
<section class="page-wrapper section section_application page_info">
	<div class="section__content page-container page-container_pad-1">
		<div class="content-box">
			<h2>Что внутри теста Метабокардио чекап:</h2>
			<p>Заказав тест через наш веб-сайт или приложение, вы получите комплект с подробной инструкцией и следующим содержанием:</p>
			<ul class="list list_type-1">
				<li>1 карточка с фильтровальной бумагой для сбора материала</li>
				<li>2 ланцета</li>
				<li>1 форма заявки</li>
				<li>1 пластиковый пакетик</li>
				<li>1 конверт для обратной отправки</li>
				<li>1 анкета</li>
			</ul>
			<h3>Процесс тестирования:</h3>
			<p>Процесс сбора биоматериала теста МЕТАБОКАРДИО ЧЕКАП в домашних условиях интуитивно прост. После того как вы соберете свой образец крови на специальную фильтровальную бумагу и высушите его (около 30 минут), вы отправите образец обратно в конверте, предоставленным в тесте и дождитесь получения результатов. В целом, это занимает 4-6 недель с даты отправки образцов. Позже вы получите от нас уведомление на электронную почту о том, что ваш тест готов и у вас есть доступ для просмотра отчета с интерпретацией данных.</p>
			<h2>Краткий обзор результатов:</h2>
			<p>Вы получите уникальный и индивидуальный анализ ваших рисков для ССЗ. Скрининг профиля основных показателей наряду с клинической оценкой позволит впоследствии интерпретировать результаты и даст возможность для планирования и создания индивидуальной программы лечения. Вот вам пример того, как будут выглядеть ваш отчет.</p>
		</div><a href="./" class="button mt-17">Купить	</a>
	</div>
</section>